Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Reindriftsavtalens økonomiske ramme og fordeling gjelder budsjettåret 2014.
sme: Boazodoallošiehtadusa ekonomalaš rámma ja juolludusat gustojit bušeahttajahkái 2014.

source: Bevilgningene innarbeides i statsbudsjettet på ordinær måte gjennom Prop. 1 S (2013-2014) for Landbruks- og matdepartementet.
sme: Ruhtajuolludeamit váldojit fárrui stáhtabušehttii dábálaš lági mielde Prop. 1 S (2013-2014) bokte Eanandoallo- ja biebmodepartemeantta (EBD) várás.

source: Foreliggende proposisjon om reindriftsavtalen fremmes som tidligere for behandling i vårsesjonen.
sme: Stuoradiggeproposišuvdna boazodoallošiehtadusa birra ovddiduvvo nugo ovdalge giđđasešuvnna meannudeapmái.

source: 6.2 Priser
sme: 6.2 Hattit

source: Fram til og med Reindriftsavtalen 2001/2002 definerte man en målpris for reinkjøtt.
sme: Vel Boazodoallošiehtadusa 2001/2002 rádjai mearriduvvui bohccobirgui mihttohaddi.

source: Målprisen var ikke en maksimalpris, men en pris som avtalepartene mente var mulig å oppnå i markedet under de aktuelle markedsforhold.
sme: Mihttohaddi ii lean bajimushaddi, muhto haddi maid šiehtadallanbealit oaivvildedje leai vejolaš juksat dan áiggi gustojeaddji márkandilis.

source: Importvernet for reinkjøtt var koblet til reindriftsavtalens målprissystem ved at målprisen var styrende for utløsning av administrativ tollnedsettelse, og størrelsen på tollsatsene ved slik nedsettelse.
sme: Bohccobierggu sisafievrredansuddjen leai čadnon boazodoallošiehtadusa mihttohaddái nu láhkai ahte mihttohaddi stivrii tuollogoluid hálddašeami ja sturrodaga vuolideamis.

source: Under forhandlingene om Reindriftsavtalen 2002/2003 ble imidlertid avtalepartene enige om å oppheve målprisen for reinkjøtt fra og med dette avtaleåret.
sme: Šiehtadallanbealit sohpe Boazodoallošiehtadusa 2002/2003 meannudettiin ahte heaittihit mihttohatti bohccobirgui dan šiehtadusjagi rájes.

source: Dette innebærer fri prisdannelse for reinkjøtt innenfor den beskyttelse importvernet gir.
sme: Dát mielddisbuktá bohccobirgui friija haddebidjama siskkobealde dan maid sisafievrredansuddjen addá.

source: Denne ordningen videreføres for Reindriftsavtalen 2013/2014.
sme: Dát ortnet jotkojuvvo Boazodoallošiehtadusas 2013/2014.

source: Det vises til nærmere omtale av importordninger under punkt 5.7.
sme: Sisafievrridanortnegat leat lagabui čilgejuvvon čuoggás 6.7.

source: 6.3 Utviklings- og investeringstiltak
sme: 6.3 Ovddidan- ja investerendoaibmabijut

source: 6.3.1 Økonomisk ramme
sme: 6.3.1 Ekonomalaš rámma

source: For 2014 foreslås en reduksjon av bevilgningen til RUF fra 34,1 mill. kroner til 33,1 mill. kroner.
sme: Jahkái 2014 árvaluvvo unnidit ruhtajuolludeami BOF:i 34,1 miljovnna kruvnnus 33,1 miljovnna kruvdnui.

source: Ut fra fondets økonomiske situasjon, foreslås tildelingsrammen for 2014 satt lik bevilgningsrammen.
sme: Foandda ekonomalaš dili geažil árvaluvvo ahte juogadanrámma jahkái 2014 galgá seamma stuoris go juolludusrámma.

source: Avtalepartene legger til grunn at RUF-styret skal utøve sin myndighet med utgangspunkt i tildelingsrammen, og at styret selv legger opp til en plan for disponering av ikke-øremerkede midler som kan understøtte målsettingene for reindriftspolitikken.
sme: Šiehtadusbealit bidjet vuođđun ahte BOFstivra galgá válddis geavahit juogadanrámma ektui, ja stivra galgá ieš mearridit plána movt geavahit daid ruđaid mat eai leat várrejuvvon čuovvut boazodoallopolitihka ulbmiliid.

source: Så fremt annet ikke er bestemt av avtalepartene, skal frigjøring av tidligere gitte bevilgninger over fondet inngå som en styrking av fondets egenkapital.
sme: Nu guhká go šiehtadallanbealit eai leat eará mearridan, de galget foandda geavatkeahtes ruđat mannat foanda ieškapitála nannemii.

source: 6.3.2 Kvinnerettede tiltak
sme: 6.3.2 Nissonolbmuide guoski doaibmabijut

source: Avsetningen på 1,0 mill. kroner til kvinnerettede tiltak opprettholdes.
sme: Juolluduvvo 1,0 miljovnna kruvnnu nissonolbmuide guoski doaibmabijuide.

source: Arbeidet med likestilling i reindriften krever innsats fra flere aktører.
sme: Dásseárvvu nannet boazodoalus gáibida stuorit searvama ja beroštumi.

source: Dette gjelder både fra det offentlige ved utforming av virkemidler, fra næringen selv og fra næringsorganisasjonen.
sme: Dát guoská hábmedettiin almmolaš ruhtagaskaomiid, ealáhussii alcces ja ealáhusorganisašuvdnii.

source: Gjennom flere år har forhandlingspartene satt temaet likestilling på dagsorden.
sme: Máŋggaid jagiid leat šiehtadusbealit dásseárvvu bidjan áššebeavdái.

source: Det har i den forbindelse blitt etablert ulike ordninger, for eksempel gjennom høyere tilskudd til siidaandeler der en kvinne står som eneste leder, tilskudd ved avløsning ved svangerskap/fødsel, ektefelle-/samboertillegg, innretningen av fagbrevordningen.
sme: Dan oktavuođas leat ásahuvvon iešguđetlágan ortnegat, ovdamearkka dihtii loktet doarjagiid siidaosiide maid nissonolmmoš okto jođiha, bargoveahkkái áhpehisvuođa/riegádahttima oktavuođas, náittosguoibme-/ássanguoibmelasáhussii ja fágareiveortnegii.

source: I tillegg er det hvert år satt av midler til kvinnerettede tiltak over reindriftsavtalen som forvaltes av Reindriftsforvaltningen.
sme: Dasa lassin leat boazodoallošiehtadusa bokte juohke jagi vuoruhuvvon ruđat nissonolbmuide guoski doaibmabijuide maid Boazodoallohálddahus hálddaša.

source: NRL har under utarbeidelse en strategi for likestilling i reindriften.
sme: NBR lea ráhkadeame strategiija dásseárvui boazodoalus.

source: Avtalepartene er enige om at strategien gjøres til gjenstand for grundig behandling i forbindelse med forhandlingene om Reindriftsavtalen 2014/2015.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte strategiija galgá vuđolaš meannudeami oažžut Boazodoallošiehtadusa 2014/2015 šiehtadallamiid oktavuođas.

source: Med bakgrunn i NRLs strategiske arbeid, er avtalepartene enig om at det ikke gjennomføres større endringer når det gjelder de kvinnerettede tiltakene for Reindriftsavtalen 2013/2014.
sme: NBR strategalaš barggu vuođul, leat šiehtadallanbealit ovttaoaivilis ahte eai čađahuvvo stuorát rievdadusat 2013/2014 boazodoallošiehtadusas nissonolbmuid guoski doaimmaid dáfus.

source: Reindriftsforvaltningen skal justere gjeldende retningslinjer for bruk av de kvinnerettede midlene for å sikre både økt bruk og en mer målrettet bruk av midlene.
sme: Boazodoallohálddahus mudde doaibmi njuolggadusaid nissonolbmuid guoski doaimmaid ruđaid geavaheapmái vai sihkkarastá sihke eanet geavaheami ja eambbo mihttoguvllot geavaheami ruđain.

source: De justerte retningslinjene skal behandles av RUF-styret.
sme: BOF-stivra galgá meannudit muddejuvvon njuolggadusaid.

source: 6.3.3 Forskning og utvikling
sme: 6.3.3 Dutkan ja ovdánahttin

source: Avtalepartene er enige om at det ikke øremerkes midler til forskning og veiledning i 2013.
sme: Šiehtadallanbealit leat soahpan ahte eai várrejuvvo sierra ruđat dutkamii ja bagadallamii 2013:s.

source: Det forutsettes at RUF-styret snarlig avklarer årets avsetting.
sme: Eaktuduvvo ahte BOF-stivra farggamusat čielggada dán jagáš juolludeami.

source: Denne avsettingen skal inkludere 1,0 mill. kroner til finansiering av NRLs andel i prosjektet ”Reindriftens hverdag”.
sme: Dán juolludeamis galgá leat mielde 1,0 miljovnna kruvnnu ruhtadit NBR oasi prošeavttas “Boazodoalu árgabeaivi”.

source: Prosjektet ”Reindriftens hverdag” har sin bakgrunn i at økt press på reinbeitearealer, store tap av tamrein til rovvilt, fordommer mot reindriftsnæringen og konflikter i tilknytning til reindriftens rettsgrunnlag har bidratt til negativ innvirkning på enkelte reindriftsutøveres psykiske helse.
sme: Duogáš prošektii “Boazodoalu árgabeaivi” lea sisabahkkemat guohtuneatnamiidda, stuora massimat boraspiriid geažil, ovdagáttut boazodollui ja riiddut boazodoalu vuoigatvuođaid geažil mat leat váikkuhan negatiivvalaččat boazodolliid psyhkalaš dearvvašvuhtii.

source: I den forbindelse har NRL og Samisk nasjonalt kompetansesenter for psykisk helsevern inngått en samarbeidsavtale om å gjennomføre et forskningsprosjekt om belastningsfaktorer som kan påvirke psykisk helse hos reindriftsutøvere i Norge.
sme: Dán oktavuođas leaba NBR ja Sámi psyhkalaš divššu našunála gealboguovddáš dahkan ovttasbargošiehtadusa čađahit dutkanprošeavtta guorahallat makkár áššit čuhcet garrasit boazodolliid psyhkalaš dearvvašvuhtii Norggas.

source: RUF-styret har utarbeidet en ny strategisk plan for bruk av forskningsmidler over reindriftsavtalen.
sme: BOF-stivra lea hábmen ođđa strategalaš plána movt boazodoallošiehtadusa dutkanruđaid geavahit.

source: Følgende hovedområder er prioritert i den nye planen:
sme: Čuovvovaš váldosuorggit leat vuoruhuvvon ođđa plánas:

source: bærekraftig utvikling og institusjonelle endringsprosesser,
sme: - Eanangeavaheapmi - Bohccuid/elliide guoski dilit - Ceavzilis ovdáneapmi ja ásahuslaš nuppástuhttinproseassat - Doaibma ja buvttadeapmi - Servodatdilit/sosiokultuvrralaš dilit ealáhusas

source: 6.3.4 Sametingets tilskuddsordninger til næringsutvikling/STN
sme: 6.3.4 Sámedikki doarjjaortnegat ealáhusovddideapmái/STN

source: Det har de senere år vært avsatt midler fra RUF til Sametingets tilskuddsordninger til næringsutvikling/STN for å støtte opp under kombinasjonsnæringer hvor reindrift inngår.
sme: Maŋimuš jagiid lea BOF várren ruhtadoarjagiid Sámedikki ealáhusovddideami doarjjaortnegiidda/STN mii galgá geavahuvvot doarjut lotnolasealáhusaid gos boazodoallu lea oassin.

source: Formålet med overføringen er å øke den reelle verdiskapingen i tilknytning til reindriftsnæringen.
sme: Ulbmil juolludemiin lea buoridit duohta árvoháhkama boazodoalloealáhusa oktavuođas.

source: Overføringen er som tidligere år satt til 2,0 mill. kroner.
sme: Juolludeapmi lea nu go ovddit jagiid mearriduvvon 2,0 miljovnna kruvdnui.

source: 6.3.5 Konfliktforebyggende tiltak
sme: 6.3.5 Riidoeastadeaddji doaibmabijut

source: Hovedformålet med de konfliktforebyggende tiltakene er å redusere konfliktene mellom reindriften og det øvrige landbruket.
sme: Riidoeastadeaddji doaibmabijuid váldoulbmil lea unnidit riidduid boazodoalu ja eará eanandoalu gaskka.

source: I ”Forskrift om tilskudd til konfliktforebyggende tiltak i forholdet mellom reindrift og annen berørt part”, er administrasjonen og avgjørelsesmyndigheten lagt til Innovasjon Norge, avd Troms, og med Landbruks- og matdepartementet som klageinstans.
sme: “Njuolggadus doarjagii riidoeastadeaddji doaibmabijuide boazodoalu ja eará guoskevaš beali gaskavuođas” mearrida ahte hálddahus ja mearridanváldi biddjo Innovašuvdnii Norgii, Romssa ossodahkii, ja ahte Eanandoallo- ja biebmodepartemeanta lea váidinásahus.

source: Det er viktig at Innovasjon Norge foretar en grundig kvalitetssikring og prioritering av innkomne søknader sett ut i fra formålet med ordningen.
sme: Lea dehálaš ahte Innovašuvdna Norga dárkilit dárkkista ohcamušaid dási ja vuoruha daid ortnega ulbmila ektui.

source: Avsetningen er på 1,45 mill. kroner, herunder 50.000 kroner til administrasjon av ordningen.
sme: Juolludeapmi lea 1,45 miljovnna kruvnnu, mas 50.000 várrejuvvo ortnega hálddašeapmái.

source: Dette er tilsvarende avsetning som inneværende avtale.
sme: Dat lea seamma sturrosaš juolludeapmi go dán jagáš šiehtadusas.

source: 6.3.6 Reinprogrammet
sme: 6.3.6 Boazoprográmma

source: Det settes av 8,2 mill. kroner til Reinprogrammet, herunder inntil 1,5 mill. kroner til administrering og styring av programmet.
sme: Boazoprográmmii juolluduvvo 8,2 miljovnna kruvnnu, mas 1,5 miljovnna kruvnnu galgá geavahuvvot prográmma hálddašeapmái ja stivrejupmái.

source: I tillegg er avtalepartene enige om at mindreforbruket fra VSP-rein på 8,3 mill. kroner overføres til Reinprogrammet.
sme: Dasto leat šiehtadallanbealit soahpan ahte ÁHP-boazu 8,3 miljovnna sturrosaš geavatkeahtes ruhta sirdojuvvo Boazoprográmmii.

source: Avtalepartene er enige om å videreføre programmet i sin nåværende form.
sme: Šiehtadallanbealit leat soahpan joatkit prográmma dálá hámis.

source: Dette gjelder innretning, styring og administrering av programmet.
sme: Dát mearkkaša prográmma ulbmiliin, stivremiin ja hálddašemiin.

source: Med bakgrunn i at store deler av bevilgningen til Reinprogrammet er bedriftsrettet støtte, er avtalepartene enige om at det etableres en klageordning for Reinprogrammets brukere tilsvarende som for brukerne av VSP-rein.
sme: Dan vuođul go stuora oassi juolludeamis Boazoprográmmii lea fitnodagaid vástevaš doarjja, de šiehtadallanbealit leat ovttaoaivilis ahte ásahuvvo váidinorgána Boazoprográmma geavaheddjiide mii lea seammalágan go mii ÁHP-boazu geavaheddjiin lei.

source: For nærmere omtale av strategiene for Reinprogrammet vises det til kapittel 4.6.
sme: Boazoprográmma strategiijat leat lagabui čilgejuvvon kapihttalis 4.5.

source: 6.3.7 Fagbrevordningen
sme: 6.3.7 Fágareiveortnet

source: Det settes av 2,0 mill. kroner til fagbrevordningen.
sme: Fágareiveortnegii juolluduvvo 2,0 miljovnna kruvnnu.

source: Reindriftsforvaltningen utbetaler bevilgningen på grunnlag av oversendt årsrapport og revisorgodkjent regnskap for siste driftsår, samt budsjett og planer for 2013/2014.
sme: Boazodoallohálddahus máksá juolludeami sáddejuvvon jahkeraporttaid ja maŋimuš doaibmajagi revisoradohkkehuvvon rehketdoalu vuođul, ja jagi 2013/2014 bušeahta ja plánaid vuođul.

source: Kontingentinntekter og eventuelle tilskudd/refusjoner/inntekter fra andre institusjoner/departementer skal spesifiseres både i regnskap og budsjett.
sme: Kontingeantaboađut ja vejolaš doarjagat/ruovttoluottamávssut/sisaboađut eará ásahusain/departemeanttain galget dárkilit boahtit ovdan sihke rehketdoalus ja bušeahtas.

source: Bevilgningen skal dekke lønn til lærlinger, forsikringer, reiser samt drift av opplæringskontoret.
sme: Juolludeamit galget gokčat oahpahalliid bálkkáid, dáhkádusgoluid, mátkegoluid ja oahpahallikantuvrra doaimma.

source: Som et ledd i arbeidet med å styrke kvinnenes stilling i reindriften, skal opplæringskontoret videreføre prioriteringen av kvinner både blant kommende lærlinger og instruktører.
sme: Oassin das ahte nannet nissonolbmuid saji boazodoalus, de oahpahuskantuvra galgá joatkit vuoruhit nissonolbmuid boahttevaš oahpahalliid ja instruktevrraid gaskkas.

source: I tillegg påpeker avtalepartene viktigheten av å sikre en geografisk fordeling av lærlingene.
sme: Dasa lassin deattuhit šiehtadallanbealit ahte galgá sihkkarastit geográfalaš juogu oahpahalliin.

source: Avtalepartene er enige om at fagbrevordningen er en viktig ordning.
sme: Šiehtadallanbealit leat soahpan ahte fágareiveortnet lea dehálaš ortnet.

source: Imidlertid er partene fortsatt av den mening at ordningen bør fases ut av reindriftsavtalen når annen finansiering er etablert.
sme: Dattege leat bealit ain dan oaivilis ahte ortnet berre váldojuvvot eret boazodoallošiehtadusas go ođđa ruhtadeapmi lea ásahuvvon.

source: Avtalepartene forutsetter at Opplæringskontoret skal arbeide aktivt med dette som siktemål.
sme: Šiehtadusbealit eaktudit ahte Oahpahuskantuvra galgá bargat aktiivvalaččat dán ulbmila ektui.

source: 6.3.8 Markedstiltak
sme: 6.3.8 Márkandoaimmat

source: Det settes av 5,0 mill. kroner til Markedsutvalget for reinsdyrkjøtt.
sme: Bohccobierggu márkanlávdegoddái lea juolluduvvon 5,0 miljovnna kruvnnu.

source: Avtalepartene er enige om at hovedoppgaven for Markedsutvalget er å sikre norsk reinkjøtt positiv oppmerksomhet og kjøpsutløsende adferd hos sluttbruker.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte Márkanlávdegotti váldobargu lea sihkkarastit norgga bohccobirgui positiiva fuomášumi ja loahppageavaheaddjái addit oastinmiela.

source: I tillegg skal Markedsutvalget ta på seg formidling av markedsrelevante problemstillinger til andre aktører.
sme: Dasa lassin galgá Márkanlávdegoddi váldit badjelasas márkangullevaš áššečuolmmaid gaskkusteami eará fitnodagaide.

source: Markedsutvalget skal fortsatt benytte Opplysningskontoret for egg og kjøtt (OEK) som strategisk samarbeidspartner til gjennomføring av valgte markedsaktiviteter.
sme: Márkanlávegoddi galgá ain geavahit moniid ja bierggu diehtojuohkinkantuvrra (OEK) strategalaš ovttasbargoguoibmin válljejuvvon márkandoaimmaid čađaheapmái.

source: Avtalepartene påpeker at fremover kan ikke aktørene basere seg kun på midler over reindriftsavtalen til generisk markedsføring.
sme: Šiehtadallanbealit deattuhit ahte ovddasguvlui eai sáhte fitnodagat vuordit ahte dušše boazodoallošiehtadusa ruđat galget generálaš márkanfievrredeapmái.

source: Med bakgrunn i at det ikke er omsetningsavgift på reinkjøtt, må bedriftene selv bidra med midler til merkenøytral markedsføring.
sme: Dan vuođul ahte ii leat vuovdindivat bohccobierggus, de fitnodagat ieža fertejit bidjat ruđa mearkaneutrála márkanfievrredeapmái.

source: Det vil derfor være nødvendig at Markedsutvalget har dialog med reinkjøttbransjen om mulige bidrag.
sme: Danin lea dárbbašlaš ahte Márkanlávdegottis lea gulahallan bohccobiergosurggiin vejolaš addosiid birra.

source: Utover den merkenøytrale markedsføringen påpeker avtalepartene viktigheten av at den enkelte bedrift tar større ansvar for å øke sin markedskompetanse og markedsføring av egne produkter.
sme: Earret mearkaneutrála márkanfievrredeami deattuhit šiehtadallanbealit ahte lea dehálaš ahte iešguhtetge fitnodat váldá stuorát ovddasvástádusa bajidit iežas márkangelbbolašvuođa ja márkanfievrredeami iežas buktagiin.

source: Avtalepartene ser viktigheten av at Markedsutvalget samarbeider tett med Reinprogrammet, og at disse også i kommende avtaleperiode legger opp til et felles seminar tilsvarende seminaret i Alta 10. januar 2013.
sme: Šiehtadallanbeliid mielas lea dehálaš ahte Márkanlávdegoddi ovttasbargá lahka Boazoprográmmain, ja ahte sii maiddái boahtte šiehtadusáigodagas láhčet dili oktasaš seminárii vástideaddjin seminára mii lei Álttás ođđajagimánu 10.b.2013:s.

source: Markedsutvalget har utarbeidet en håndbok om markedet for reinkjøtt i Norge.
sme: Márkanlávdegoddi lea ráhkadan giehtagirjji Norgga bohccobiergomárkana birra.

source: Avtalepartene ser at Markedshåndboken vil kunne bidra til bl.a. engasjement og bevisstgjøring i primærleddet ved å bygge et positivt omdømme om reindriften, samt skape større oppmerksomhet omkring betydningen av å produsere og levere kjøtt av god kvalitet.
sme: Šiehtadallanbealit oidnet ahte Márkangiehtagirji sáhttá mielddisbuktit váldolađđasis barggaheami ja diđolašvuođa nu ahte boazodollui huksejuvvo positiivvalaš beaggin, ja ásaha stuorát fuomášumi dasa man mávssolaš lea buvttadit ja lágidit bierggu mas lea buorre kvalitehta.

source: Markedsutvalget har vært aktivt i første fase ved implementering av håndboken.
sme: Márkanlávdegoddi lea, giehtagirjji atnui váldimis, leamašan aktiivvalaš vuosttaš muttus.

source: I det videre skal NRL fastsette en plan for den videre implementeringsprosessen i egen organisasjon og blant egne medlemmer.
sme: Viidáset galgá NBR mearridit plána ollašuhttinprosessii iežas organisašuvnnas ja iežas miellahtuid gaskkas.

source: Avtalepartene slutter seg til den aktivitetsplanen som er foreslått for 2013.
sme: Šiehtadallanbealit dorjot doaibmaplána mii lea árvaluvvon 2013 várás.

source: Aktiviteten i Markedsutvalget har vært større enn først antatt.
sme: Márkanlávdegottis lea leamašan eanet doaibma go álggos vurdojuvvui.

source: Ut fra den posisjonen reinkjøttet har hatt i markedet, har dette vært nødvendig.
sme: Dát lea leamašan dárbbašlaš posišuvnna vuođul mii bohccobierggus lea márkanis.

source: Aktiviteten har vært større både for medlemmene og for sekretariatet.
sme: Sihke miellahtuin ja čállingottis lea leamašan eanet doaibma.

source: Fortsatt kreves det et høyt aktivitetsnivå fra Markedsutvalgets medlemmer og fra sekretariatet.
sme: Ain gáibiduvvo alla doaibmadássi Márkanlávdegotti miellahtuin ja čállingottis.

source: Avtalepartene er derfor enige om at Markedsutvalget gis mulighet til å omdisponere inntil 100.000 kroner i budsjettet for 2013 for å kompensere ekstra arbeidsbelastning og økt reiseaktivitet.
sme: Šiehtadallanbealit leat danne ovttaoaivilis ahte Márkanlávdegoddi oažžu vejolašvuođa eará atnui geavahit gitta 100.000 kruvnnu 2013 bušeahtas buhttet liige bargonoađi ja eanet mátkkoštallamiid.

source: I tillegg kan ytterligere 100.000 kroner omdisponeres for å legge til rette for at sekretariatet gis mulighet til å følge opp de oppgaver som blir besluttet gjennomført av utvalget.
sme: Dasa lassin sáhttá vel 100 000 kruvnnu lassin eará atnui geavahit vai láhčá dili dasa ahte čállingoddi oažžu buoremus vejolašvuođa čuovvolit daid bargguid maid lávdegoddi mearrida čađahit.

source: Funksjonstiden for Markedsutvalgets medlemmer går ut den 30. juni 2013.
sme: Márkanlávdegotti miellahtuid doaibmanáigi biddjo bistit geassemánu 30.b.2013 rádjái.

source: Nytt utvalg forutsettes oppnent i god tid før funksjonstiden for det sittende utvalget utløper.
sme: Eaktuduvvo ahte ođđa lávdegoddi nammaduvvo buori áiggis ovdal go dálá lávdegoddi doaibmanáigi nohká.

source: 6.3.9 Pramming av rein
sme: 6.3.9 Bohccuid suvdin

source: Det er satt av 5,3 mill kroner til pramming av rein.
sme: Bohccuid suvdindoaimmaide lea juolluduvvon 5,3 miljovnna kruvnnu.

source: Avtalepartene ble ved Reindriftsavtaleforhandlingene for 2010/2011 enige om at pramming av rein fremdeles skal administreres av staten ved Reindriftsforvaltningen, og at kostnadene ved prammingen skal dekkes over Reindriftsavtalen.
sme: Šiehtadallanbealit sohpe jagi 2010/2011 Boazodoallošiehtadallamiin ahte stáhta galgá ain Boazodoallohálddahusa bokte hálddašit bohccuid suvdindoaimmaid, ja ahte golut gokčojuvvojit Boazodoallošiehtadusa bokte.

source: Reindriftsforvaltningen har prolongert avtalen med Seaworks for to nye år.
sme: Boazodoallohálddahus lea ođasmahttán šiehtadusa guovtte jahkái Seaworks nammasaš fitnodagain.

source: 6.3.10 Lærings- og omsorgsbaserte tjenester
sme: 6.3.10 Oahppan -ja fuolahusvuđot bálvalusat

source: I forbindelse med forhandlingene om Reindriftsavtalen 2012/2013 ble avtalepartene enige om å etablere en ordning for lærings- og omsorgsbaserte tjenester i reindriften.
sme: Šiehtadallanbealit šadde ovttaoaivilis Boazodoallošiehtadusa 2012/2013 šiehtadallamiid oktavuođas ásahit sierra ortnega oahppan- ja fuolahusvuđot bálvalusaide boazodoalus.

source: Det ble satt av 350.000 kroner til utvikling av ordningen.
sme: Ortnega ovddideapmái várrejuvvui 350.000 kruvnnu.

source: Arbeidsgruppen har foreslått at det etableres et pilotprosjekt for å utvikle og prøve ut omsorgs- og læringsbaserte tjenester i reindriften.
sme: Bargojoavku lea árvalan ásahit pilohtaprošeavtta ovddidan ja geahččalan dihtii oahppan- ja fuolahusvuđot bálvalusaid boazodoalus.

source: Det foreslås at pilotprosjektet finansieres av de 350.000 kronene som ble satt av i Reindriftsavtalen 2012/2013.
sme: Árvaluvvo ahte pilohtaprošeakta ruhtaduvvo dainna 350.000 kruvnnuin mii Boazodoallošiehtadusas 2012/2013 várrejuvvui.

source: Avtalepartene slutter seg til forslaget fra arbeidsgruppen om at det igangsettes et pilotprosjekt innenfor en kostnadsramme på 350.000 kroner, og at arbeidsgruppen får ansvaret for etablering og oppfølging av pilotprosjektene.
sme: Šiehtadallanbealit dorjot bargojoavkku árvalusa ahte álggahit pilohtaprošeavtta 350 000 kruvdnosaš gollorámma siskkobealde, ja ahte bargojoavku oažžu ovddasvástádusa pilohtaprošeavttaid ásaheapmái ja čuovvoleapmái.

source: Pilotprosjektene skal være sluttført med ferdig rapport innen 1. oktober 2013.
sme: Pilohtaprošeavttat galget loahpahuvvon gárvves raporttain golggotmánu 1.b.2013 rádjái.
